tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "puma/puma"
brew "ffmpeg"
brew "git"
brew "hub"
brew "lynx"
brew "mas"
brew "postgresql", restart_service: true
brew "rbenv"
brew "vim"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "puma/puma/puma-dev"
mas "1Blocker", id: 1107421413
mas "Acorn", id: 1233861775
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Boop", id: 1518425043
mas "Bumpr", id: 1166066070
mas "Capo", id: 696977615
mas "Compressor", id: 424390742
mas "Contrast", id: 1254981365
mas "Deliveries", id: 924726344
mas "Developer", id: 640199958
mas "EyeFriendly", id: 587769990
mas "Final Cut Pro", id: 424389933
mas "iA Writer", id: 775737590
mas "Instapaper", id: 1481302432
mas "Keynote", id: 409183694
mas "Logic Pro X", id: 634148309
mas "MainStage 3", id: 634159523
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Tot", id: 1491071483
mas "Tweetbot", id: 1384080005
mas "Ulysses", id: 1225570693
mas "WhatsApp", id: 1147396723
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
mas "Civilization VI", id: 1123795278
